Repository: 0x7c13/Notepads
Catalog: src/Notepads/Strings/*/Settings.resw
Source language: en_us
Languages: ar_ye, cs_cz, de_de, es_es, fi_fi, fr_fr, hi_in, it_it, ja_jp, ka_ge, ko_kr, nl_nl, or_in, pl_pl, pt_br, pt_pt, ru_ru, sr_latn, tr_tr, vi_vn, zh_cn, zh_tw

# PersonalizationPage_ThemeModeSettings_LightModeRadioButton.Content
source: Light
ar_ye: فاتح
cs_cz: Světlý
de_de: Hell
es_es: Claro
fi_fi: Vaalea
fr_fr: Clair
hi_in: प्रकाश
it_it: Chiaro
ja_jp: 白
ka_ge: ღია
ko_kr: 밝게
nl_nl: Licht
or_in: ଆଲୋକ
pl_pl: Jasny
pt_br: Claro
pt_pt: Claro
ru_ru: Светлая
sr_latn: Svetla
tr_tr: Açık
vi_vn: Sáng
zh_cn: 浅色
zh_tw: 淺色

# PersonalizationPage_ThemeModeSettings_Title.Text
source: Theme Mode
ar_ye: نمط التصميم
cs_cz: Motiv aplikace
de_de: Design Modus
es_es: Modo de Tema
fi_fi: Teema-tila
fr_fr: Thème
hi_in: थीम मोड
it_it: Tema
ja_jp: テーマ
ka_ge: თემის რეჟიმი
ko_kr: 색 테마
nl_nl: Themamodus
or_in: ଥିମ୍ ମୋଡ୍
pl_pl: Motyw
pt_br: Tema
pt_pt: Tema
ru_ru: Тема
sr_latn: Tema
tr_tr: Tema Modu
vi_vn: Chủ đề
zh_cn: 主题模式
zh_tw: 主題模式

# PersonalizationPage_ThemeModeSettings_WindowsModeRadioButton.Content
source: Use my Windows mode
ar_ye: استخدم نمط Windows
cs_cz: Použít Windows motiv
de_de: Windows Modus verwenden
es_es: Usar el modo de Windows
fi_fi: Käytä Windows-tilaani
fr_fr: Utiliser mon thème Windows
hi_in: मेरे Windows मोड का उपयोग करें
it_it: Predefinito di Sistema
ja_jp: Windows の設定を使う
ka_ge: გამოიყენე ჩემი Windows-ის რეჟიმი
ko_kr: 기본 Windows 모드 사용
nl_nl: Mijn Windows themamodus gebruiken
or_in: ମୋ Windows ମୋଡ୍ ବ୍ୟବହାର କରନ୍ତୁ
pl_pl: Użyj motywu systemu Windows
pt_br: Usar configuração do sistema
pt_pt: Utilizar definição do sistema
ru_ru: Стандартная Windows
sr_latn: Koristi moju Windows temu
tr_tr: Windows rengini kullan
vi_vn: Sử dụng chế độ của Hệ điều hành
zh_cn: 使用我的Windows模式
zh_tw: 使用 Windows 設定

# PersonalizationPage_Title.Content
source: Personalization
ar_ye: التخصيص
cs_cz: Přizpůsobení
de_de: Personalisierung
es_es: Personalización
fi_fi: Mukauttaminen
fr_fr: Personalisation
hi_in: वैयक्तिकरण
it_it: Aspetto
ja_jp: 個人用設定
ka_ge: პერსონალიზაცია
ko_kr: 개인 설정
nl_nl: Personalisatie
or_in: ବ୍ୟକ୍ତିଗତକରଣ
pl_pl: Personalizacja
pt_br: Personalização
pt_pt: Personalização
ru_ru: Персонализация
sr_latn: Personalizacija
tr_tr: Kişiselleştirme
vi_vn: Thiết lập cá nhân
zh_cn: 个性化
zh_tw: 個人化

# TextAndEditorPage_DecodingSettings_AnsiRadioButton.Content
source: ANSI (Windows code page)
ar_ye: ANSI (Windows كود صفحة)
de_de: ANSI (Windows Zeichensatz)
fi_fi: ANSI (Windows-koodisivu)
hi_in: ANSI (Windows कोड पेज)
it_it: ANSI (tabella codici di Windows)
ja_jp: ANSI (Windows コードページ)
ko_kr: ANSI (Windows 코드 페이지)
or_in: ANSI (Windows କୋଡ୍ ପୃଷ୍ଠା)
pl_pl: ANSI (system Windows)
pt_br: ANSI (Página de código do Windows)
pt_pt: ANSI (Página de código do Windows)
ru_ru: ANSI (кодировка Windows)
sr_latn: ANSI (kodna stranica za Windows)
tr_tr: ANSI (Windows kod sayfası)
vi_vn: ANSI (trang mã Windows)
zh_cn: ANSI (Windows 当前默认代码页)
zh_tw: ANSI (Windows 編碼頁)

# TextAndEditorPage_DecodingSettings_Description.Text
source: Fallback decoding will be used if file's encoding cannot be recognized.
ar_ye: سيستخدم فك الترميز الإحتياطي عندما يتعذر تحديد نوع ترميز الملف.
cs_cz: Záložní dekódování bude použitu, pokud nebude možné rozeznat kódování souboru.
de_de: Die Fallback-Dekodierung wird verwendet, wenn die Codierung einer Datei nicht erkannt wird.
es_es: La codificación de reserva será usada si la codificación del documento no es reconocida.
fi_fi: Varakoodaus käytetään, jos tiedoston koodausta ei voida tunnistaa.
fr_fr: Le décodage de secours sera utilisé si l'encodage du fichier ne peut pas être reconnu.
hi_in: यदि फ़ाइल की एन्कोडिंग को मान्यता नहीं दी जा सकती है तो फॉलबैक डिकोडिंग का उपयोग किया जाएगा।
it_it: La decodifica secondaria verrà utilizzata nel caso la codifica principale non fosse riconosciuta.
ja_jp: フォールバック設定は、ファイルのエンコードを認識できない場合に使用されます。
ka_ge: Fallback იქნება გამოყენებული თუ ფაილის ოდირების ამოცნობა შეუძლებელი იქნება.
ko_kr: 파일 인코딩을 인식 할 수 없는 경우 대체 설정이 적용됩니다.
nl_nl: Decodering die wordt gebruikt wanneer de codering van een bestand niet wordt herkend.
or_in: ଯଦି ଫାଇଲର ଏନକୋଡିଂ ଚିହ୍ନଟ ହୋଇପାରିବ ନାହିଁ ତେବେ ଫଲବ୍ୟାକ୍ ଡିକୋଡିଂ ବ୍ୟବହାର ହେବ |
pl_pl: Dekodowanie rezerwowe zostanie zastosowane, jeśli kodowanie pliku nie zostanie rozpoznane.
pt_br: A decodificação reserva será utilizada se a codificação do arquivo não for reconhecida.
pt_pt: Se não for possível reconhecer a codificação do ficheiro, será utilizada a descodificação de contingência.
ru_ru: Кодировка, которая будет использоваться, если не удастся распознать кодировку файла.
sr_latn: Rezervno dekodiranje će biti iskorišćeno ako se kodiranje datoteke ne može prepoznati.
tr_tr: Eğer dosya kodlayıcısı tanınmazsa alternatiif çözücü kullanılacak.
vi_vn: Giải mã dự phòng sẽ được sử dụng khi mã hóa của tệp không thể được nhận dạng.
zh_cn: 如果文件开头不含有BOM(字节顺序标记)，Notepads将使用此编码作为默认读取编码。如果选择自动猜测识别编码，Notepads将会猜测文件编码并打开。
zh_tw: 當無法識別檔案的編碼時，此編碼將會被作為預設編碼使用。

# TextAndEditorPage_DecodingSettings_Title.Text
source: Fallback Decoding
ar_ye: فك الترميز الإحتياطي
cs_cz: Záložní dekódování
de_de: Fallback-Dekodierung
es_es: Codificación de Reserva
fi_fi: Varakoodaus
fr_fr: Décodage de secours
hi_in: फॉलबैक डिकोडिंग
it_it: Decodifica secondaria
ja_jp: フォールバック設定
ko_kr: 대체 디코딩
nl_nl: Terugval-decodering
or_in: ଫଲବ୍ୟାକ୍ ଡିକୋଡିଂ
pl_pl: Dekodowanie rezerwowe
pt_br: Decodificação reserva
pt_pt: Decodificação de contingência
ru_ru: Кодировка по умолчанию
sr_latn: Rezervno dekodiranje
tr_tr: Alternatif Çözücü
vi_vn: Giải mã dự phòng
zh_cn: 默认读取编码
zh_tw: 預設讀取編碼

# TextAndEditorPage_EncodingSettings_Description.Text
source: Only apply to new document.
ar_ye: تطبيق فقط على المستندات الجديدة.
cs_cz: Aplikuje se pouze na nové dokumenty.
de_de: Gilt nur für neue Dokumente.
es_es: Solo aplica para nuevos documentos.
fi_fi: Soveltuu vain uuteen asiakirjaan.
fr_fr: S'applique uniquement aux nouveaux documents.
hi_in: केवल नए दस्तावेज पर लागू होते हैं।
it_it: Si applica solo ai nuovi documenti.
ja_jp: 新規文書にのみ適用されます。
ka_ge: გავრცელდება მხოლოდ ახალ დოკუმენტებზე.
ko_kr: 새 문서에만 적용됩니다.
nl_nl: Van toepassing op nieuwe documenten.
or_in: କେବଳ ନୂତନ ଡକ୍ୟୁମେଣ୍ଟ୍ ପାଇଁ ପ୍ରଯୁଜ୍ୟ |
pl_pl: Wybierz sposób domyślnego kodowania.
pt_br: Se aplica apenas a novos documentos.
pt_pt: Aplica-se apenas a novos documentos.
ru_ru: Применяется только к новым документам.
sr_latn: Važi samo za nove dokumente.
tr_tr: Sadece yeni dosyaya uygula.
vi_vn: Chỉ áp dụng cho tài liệu mới.
zh_cn: 改变设置后只会影响新打开或者创建的文件。
zh_tw: 僅會套用至新的文件。

# TextAndEditorPage_EncodingSettings_Title.Text
source: Default Encoding
ar_ye: الترميز الإفتراضي
cs_cz: Výchozí kódování
de_de: Standard Codierung
es_es: Codificación Predeterminada
fi_fi: Oletuskoodaus
fr_fr: Encodage par défaut
hi_in: डिफ़ॉल्ट एन्कोडिंग
it_it: Codifica predefinita
ja_jp: 既定のエンコード
ka_ge: საწყისი ენკოდირება
ko_kr: 기본 인코딩
nl_nl: Standaard-codering
or_in: ଡିଫଲ୍ଟ ଏନକୋଡିଂ
pl_pl: Domyślne kodowanie
pt_br: Codificação padrão
pt_pt: Codificação predefinida
ru_ru: Сохранять в кодировке
sr_latn: Podrazumevano kodiranje
tr_tr: Varsayılan Çözücü
vi_vn: Mã hóa mặc định
zh_cn: 默认写入编码
zh_tw: 預設寫入編碼

# TextAndEditorPage_FontSettings_Title.Text
source: Default Font & Size
ar_ye: الخط والحجم الإفتراضي
cs_cz: Výchozí Font a Velikost
de_de: Standard Schiftart & Größe
es_es: Fuente y Tamaño Predeterminados
fi_fi: Oletus Fontti & Koko
fr_fr: Police & taille par défaut
hi_in: डिफ़ॉल्ट फ़ॉन्ट और आकार
it_it: Carattere e dimensione
ja_jp: 既定のフォントとサイズ
ka_ge: საწყისი ფონტი & ზომა
ko_kr: 기본 글꼴 및 크기
nl_nl: Standaard lettertype en -grootte
or_in: ଡିଫଲ୍ଟ ଫଣ୍ଟ ଏବଂ ଆକାର
pl_pl: Rozmiar i rodzaj czcionki
pt_br: Fonte e tamanho padrão
pt_pt: Tipo de letra e tamanho
ru_ru: Шрифт
sr_latn: Podrazumevani font i veličina
tr_tr: Varsayılan Font ve Büyüklüğü
vi_vn: Phông chữ & Kích thước mặc định
zh_cn: 默认字体和大小
zh_tw: 預設字型和大小

# TextAndEditorPage_LineEndingSettings_Description.Text
source: Only apply to new document.
ar_ye: تطبق فقط على المستند الجديد.
cs_cz: Aplikuje se pouze na nové dokumenty.
de_de: Gilt nur für neue Dokumente.
es_es: Solo aplicar a documentos nuevos.
fi_fi: Soveltuu vain uuteen asiakirjaan.
fr_fr: S'applique uniquement aux nouveaux documents.
hi_in: केवल नए दस्तावेज पर लागू होते हैं।
it_it: Si applica solo ai nuovi documenti.
ja_jp: 新規文書にのみ適用されます。
ka_ge: გავრცელდება მხოლოდ ახალ დოკუმენტებზე.
ko_kr: 새 문서에만 적용됩니다.
nl_nl: Van toepassing op nieuwe documenten.
or_in: କେବଳ ନୂତନ ଡକ୍ୟୁମେଣ୍ଟ୍ ପାଇଁ ପ୍ରଯୁଜ୍ୟ |
pl_pl: Wybierz domyślne kończenie linii.
pt_br: Se aplica apenas a novos documentos.
pt_pt: Aplica-se apenas a novos documentos.
ru_ru: Применяется только к новым документам.
sr_latn: Važi samo za nove dokumente.
tr_tr: Sadece yeni dosyaya uygula.
vi_vn: Chỉ áp dụng cho tài liệu mới.
zh_cn: 改变设置后只会影响新打开或者创建的文件。
zh_tw: 僅會套用至新的文件。

# TextAndEditorPage_LineEndingSettings_Title.Text
source: Default Line Ending
ar_ye: نهاية السطر الإفتراضي
cs_cz: Výchozí zakončení řádků
de_de: Standard Zeilenumbruch
es_es: Terminación de Línea
fi_fi: Oletus Rivinvaihto
fr_fr: Fin de ligne par défaut
hi_in: डिफ़ॉल्ट लाइन एंडींग
it_it: Fine riga predefinito
ja_jp: 既定の行末
ka_ge: საწყისი ხაზის ენკოდინგი
ko_kr: 기본 줄바꿈
nl_nl: Standaard regeleinde
or_in: ଡିଫଲ୍ଟ ଲାଇନ ଶେଷ
pl_pl: Kończenie linii
pt_br: Terminação de linha padrão
pt_pt: Quebra de linha predefinida
ru_ru: Разрыв строки
sr_latn: Podrazumevani završetak redova
tr_tr: Varsayılan Satır Sonu Karakteri
vi_vn: Kết thúc dòng mặc định
zh_cn: 默认换行符
zh_tw: 預設行尾

# TextAndEditorPage_TabKeySettings_DefaultRadioButton.Content
source: Default (\t)
ar_ye: افتراضي (\t)
cs_cz: Výchozí (\t)
de_de: Standard (\t)
es_es: Predeterminado (\t)
fi_fi: Oletus (\t)
fr_fr: Par défaut (\t)
hi_in: डिफ़ॉल्ट (\t)
it_it: Predefinito (\t)
ja_jp: タブ文字 (\t)
ko_kr: 탭 문자 (\t)
nl_nl: Standaard (\t)
or_in: ଡିଫଲ୍ଟ (\t)
pl_pl: Domyślne (\t)
pt_br: Padrão (\t)
pt_pt: Predefinação (\t)
ru_ru: По умолчанию (\t)
sr_latn: Standardno (\t)
tr_tr: Varsayılan (\t)
vi_vn: Mặc định (\t)
zh_cn: 插入默认制表符 (\t)
zh_tw: 預設 (\t)

# TextAndEditorPage_TabKeySettings_Description.Text
source: Settings for tab key behavior, only apply to new tabs inserted by user.
ar_ye: إعدادات مفتاح Tab تطبق فقط على الإدخالات الجديدة من قبل المستخدم.
cs_cz: Nastavení pro chování klávesy tab, aplikuje se pouze na nové vložení uživatelem.
de_de: Einstellungen für die Tabulatortaste, gilt nur für neu eingefügte Tabs.
es_es: Los ajustes del comportamiento de tecla de tabulación sólo tendrán efecto sobre nuevas tabulaciones.
fi_fi: Asetukset välilehtinäppäimen käyttäytymiselle, koskee vain käyttäjän lisäämiä uusia välilehtiä.
fr_fr: Paramètre du comportement de la touche de tabulation. Ne s'applique qu'aux nouveaux onglets insérés par l'utilisateur.
hi_in: टैब कुंजी व्यवहार के लिए सेटिंग्स, केवल उपयोगकर्ता द्वारा डाले गए नए टैब पर लागू होती हैं।
it_it: Modifica il comportamento del tasto TAB. Valido solo per le nuove schede inserite dall'utente.
ja_jp: ここで設定するタブ キーの挙動は、新規に入力されたタブにのみ適用されます。
ka_ge: სეთინგები tab ღილაკის ქცევისტვის მხოლოდ გავრცელდება მომხამრებლის ჩასმული ახალი ტაბებისთვის.
ko_kr: 탭 키 동작 설정은 사용자가 삽입한 새 탭에만 적용됩니다.
nl_nl: Instellingen voor gedrag van de tab-toets zijn alleen van toepassing op nieuwe tabbladen die door de gebruiker zijn ingevoegd.
or_in: ଟ୍ୟାବ୍ କି ଆଚରଣ ପାଇଁ ସେଟିଙ୍ଗ୍ସ କେବଳ ଉପଭୋକ୍ତା ଦ୍ୱାରା ସନ୍ନିବେଶିତ ନୂତନ ଟ୍ୟାବଗୁଡ଼ିକ ପାଇଁ ପ୍ରଯୁଜ୍ୟ |
pl_pl: Ustawienia zachowania klawisza Tab, dotyczy tylko danych wpisanych przez użytkownika.
pt_br: As configurações do funcionamento da tecla tab, se aplicam apenas a novos tabs inserido pelo usuário.
pt_pt: As alterações do comportamento da tecla tabulação, só serão aplicadas às novas tabulações inseridas pelo utilizador.
ru_ru: Настройки клавиши Tab, применяются только к новым табуляциям.
sr_latn: Postavke ponašanja tastera Tab, važi samo za nove tabulatore umetnute od strane korisnika.
tr_tr: Tab tuşu davranışı ayarları yalnızca yeni sekmelere uygulanır.
vi_vn: Cài đặt cho hành vi của phím Tab, chỉ áp dụng cho các Tab mới do người dùng thêm vào.
zh_cn: 改变制表符行为之后，只有新键入的制表符才会生效，已有制表符不会被替换。
zh_tw: Tab 按鍵行為僅會在每當使用者插入新製表符（Tab）時啟用。

# TextAndEditorPage_TabKeySettings_EightSpacesRadioButton.Content
source: 8 Spaces
ar_ye: 8 مسافات
cs_cz: 8 mezer
de_de: 8 Leerzeichen
es_es: 8 Espacios
fi_fi: 8 Väliä
fr_fr: 8 espaces
hi_in: ८ स्थान
it_it: 8 Spazi
ja_jp: 半角スペース 8文字
ka_ge: 8 ჰარი
ko_kr: 공백 8개
nl_nl: 8 spaties
or_in: ୮ ଟି ସ୍ଥାନ
pl_pl: 8 Spacji
pt_br: 8 Espaços
pt_pt: 8 Espaços
ru_ru: 8 пробелов
sr_latn: 8 razmaka
tr_tr: 8 Boşluk
vi_vn: 8 dấu cách
zh_cn: 插入八个空格
zh_tw: 8 個空格

# TextAndEditorPage_TabKeySettings_FourSpacesRadioButton.Content
source: 4 Spaces
ar_ye: 4 مسافات
cs_cz: 4 mezery
de_de: 4 Leerzeichen
es_es: 4 Espacios
fi_fi: 4 Väliä
fr_fr: 4 espaces
hi_in: ४ स्थान
it_it: 4 Spazi
ja_jp: 半角スペース 4文字
ka_ge: 4 ჰარი
ko_kr: 공백 4개
nl_nl: 4 spaties
or_in: ୪ ଟି ସ୍ଥାନ
pl_pl: 4 Spacje
pt_br: 4 Espaços
pt_pt: 4 Espaços
ru_ru: 4 пробела
sr_latn: 4 razmaka
tr_tr: 4 Boşluk
vi_vn: 4 dấu cách
zh_cn: 插入四个空格
zh_tw: 4 個空格

# TextAndEditorPage_TabKeySettings_Title.Text
source: Tab Key Behavior
ar_ye: سلوك مفتاح Tab
cs_cz: Chování Klávesy Tab
de_de: Tabulatortastenverhalten
es_es: Comportamiento de tecla de tabulación
fi_fi: Välilehtinäppäimen Käyttäytyminen
fr_fr: Comportement de la touche de tabulation
hi_in: टैब की व्यवहार
it_it: Comportamento del tasto TAB
ja_jp: タブ キーの挙動
ka_ge: Tab ღილაკის ქცევა
ko_kr: 탭 키 동작
nl_nl: Tab-toets
or_in: ଟ୍ୟାବ୍ ଆଚରଣ
pl_pl: Tryb tabulatora
pt_br: Comportamento do tab
pt_pt: Comportamento da tecla de tabulação
ru_ru: Клавиша Tab
sr_latn: Ponašanje tastera Tab
tr_tr: Tab Tuşu Davranışı
vi_vn: Hành vi phímTab
zh_cn: 制表符键(Tab)行为
zh_tw: Tab 按鍵行為

# TextAndEditorPage_TabKeySettings_TwoSpacesRadioButton.Content
source: 2 Spaces
ar_ye: 2 مسافات
cs_cz: 2 mezery
de_de: 2 Leerzeichen
es_es: 2 Espacios
fi_fi: 2 Väliä
fr_fr: 2 espaces
hi_in: २ स्थान
it_it: 2 Spazi
ja_jp: 半角スペース 2文字
ka_ge: 2 ჰარი
ko_kr: 공백 2개
nl_nl: 2 spaties
or_in: ୨ ଟି ସ୍ଥାନ
pl_pl: 2 Spacje
pt_br: 2 Espaços
pt_pt: 2 Espaços
ru_ru: 2 пробела
sr_latn: 2 razmaka
tr_tr: 2 Boşluk
vi_vn: 2 dấu cách
zh_cn: 插入两个空格
zh_tw: 2 個空格

# TextAndEditorPage_TextWrappingSettings_Title.Text
source: Text Wrapping
ar_ye: التفاف النص
cs_cz: Zalamování Textu
de_de: Textumbruch
es_es: Ajuste de Texto
fi_fi: Tekstin Rivitys
fr_fr: Habillage du texte
hi_in: टेक्स्ट रैपिंग
it_it: A capo automatico
ja_jp: 文字の折り返し
ka_ge: ტექსტის შეფუთვა
ko_kr: 텍스트 줄 바꿈
nl_nl: Tekstterugloop
or_in: ଟେକ୍ଷ୍ଟ ରାପିଙ୍ଗ୍
pl_pl: Zawijanie wierszy
pt_br: Quebra automática
pt_pt: Moldagem do texto
ru_ru: Перенос текста
sr_latn: Prelamanje teksta
tr_tr: Metin Kaydırma
vi_vn: Bao bọc văn bản
zh_cn: 自动换行设置
zh_tw: 文字換行

# TextAndEditorPage_TextWrappingSettings_ToggleSwitch.OffContent
source: Wrap word
ar_ye: التفاف الكلمة
cs_cz: Zalamovat text
de_de: Wörter umbrechen
es_es: Ajuste Automático
fi_fi: Rivitä sana
fr_fr: Retour automatique à la ligne
hi_in: रैप वर्ड
it_it: Parole a capo automatico
ja_jp: 単語で折り返す
ka_ge: ტექსტის შეფუთვა
ko_kr: 단어 단위로 자동 개행
nl_nl: Terugloop
or_in: ରାପ୍ ୱର୍ଡ
pl_pl: Zawijaj wiersze
pt_br: Ativar quebra de linha
pt_pt: Moldar o texto
ru_ru: Перенос по словам
sr_latn: Prelamanje reči
tr_tr: Sözcük kaydır
vi_vn: Bao bọc từ
zh_cn: 自动换行
zh_tw: 自動換行

# TextAndEditorPage_TextWrappingSettings_ToggleSwitch.OnContent
source: Wrap word
ar_ye: التفاف الكلمة
cs_cz: Zalamovat text
de_de: Wörter umbrechen
es_es: Ajuste Automático
fi_fi: Rivitä sana
fr_fr: Retour automatique à la ligne
hi_in: रैप वर्ड
it_it: Parole a capo automatico
ja_jp: 単語で折り返す
ka_ge: ტექსტის შეფუთვა
ko_kr: 단어 단위로 자동 개행
nl_nl: Terugloop
or_in: ରାପ୍ ୱର୍ଡ
pl_pl: Zawijaj wiersze
pt_br: Desativar quebra de linha
pt_pt: Moldar o texto
ru_ru: Перенос по словам
sr_latn: Prelamanje reči
tr_tr: Sözcük kaydır
vi_vn: Bao bọc từ
zh_cn: 自动换行
zh_tw: 自動換行

# TextAndEditorPage_Title.Content
source: Text & Editor
ar_ye: النص والمحرر
cs_cz: Text a Editor
es_es: Texto y Editor
fi_fi: Teksti & Editori
fr_fr: Texte & éditeur
hi_in: पाठ और संपादक
it_it: Generali
ja_jp: テキストとエディター
ka_ge: ტექსტი & ედიტორი
ko_kr: 에디터 설정
nl_nl: Tekst & Bewerken
or_in: ପାଠ ଏବଂ ସମ୍ପାଦକ
pl_pl: Tekst i edytor
pt_br: Editor e texto
pt_pt: Editor e texto
ru_ru: Текст и редактирование
sr_latn: Tekst i uređivanje
tr_tr: Metin ve Editor
vi_vn: Văn bản & Trình chỉnh sửa
zh_cn: 文本与编辑器
zh_tw: 文字與編輯器

# AboutPage_ChangelogUrl_Title.Text
source: Changelog
ar_ye: سجلات التغييرات
cs_cz: Protokol změn
de_de: Änderungsprotokoll
es_es: Registro de cambios
fi_fi: Muutosloki
fr_fr: Journal des modifications
hi_in: चेंजलाग
it_it: Registro modifiche
ja_jp: 変更履歴
ka_ge: ცვლილებების ლოგი
ko_kr: 변경 내역
nl_nl: Wijzigingslogboek
or_in: ଚେଜ୍ଞ୍ଜଲଗ୍
pl_pl: Lista zmian
pt_pt: Notas de versão
ru_ru: Список изменений
sr_latn: Dnevnik izmena
tr_tr: Değişiklik günlüğü
vi_vn: Nhật ký thay đổi
zh_cn: 更新日志
zh_tw: 變更紀錄
